/* Localized versions of Info.plist keys */

CFBundleName = "GLsat.cocoa";
CFBundleShortVersionString = "GLsat.cocoa version 0.2";
CFBundleGetInfoString = "GLsat.cocoa version 0.2, Copyright 2002 Neil McNeight.";
NSHumanReadableCopyright = "Copyright 2002 Neil McNeight.";
